Repository: MaxOniHub/inpromservice.loc
Catalog: application/modules/email/language/*/LC_MESSAGES/email.po
Languages: uk_ua

source: Autocomplite words
uk_ua: Autocomplite слова

source: choose date
uk_ua: вибрати дату

source: Cancel
uk_ua: Скасувати

source: Create
uk_ua: Створити

source: Preview
uk_ua: Попередній перегляд

source: site
uk_ua: сайт

source: Orders
uk_ua: Замовлення

source: Manage shop
uk_ua: Управління магазином

source: Manage site
uk_ua: Управління сайтом

source: Interface
uk_ua: Інтерфейс

source: Help us get better
uk_ua: Допоможіть нам стати краще

source: report an error
uk_ua: повідомити про помилку

source: Documentation
uk_ua: Документація

source: Return
uk_ua: Повернення

source: Full description
uk_ua: Повний опис

source: Parent
uk_ua: Батько

source: Create role group
uk_ua: Створити групу ролей

source: Users with such Email not found
uk_ua: Користувачі з таким Адресу не знайдено

source: Delete selected groups
uk_ua: Видалити вибрані групи

source: Delete group
uk_ua: Вилучити групу

source: Clean
uk_ua: Чистий

source: Widget editing
uk_ua: Віджет редагування

source: Have been saved
uk_ua: Були врятовані

source: Save and go back
uk_ua: Зберегти і повернутися

source: Properties
uk_ua: Властивості

source: Name
uk_ua: Ім'я

source: Only Latin characters
uk_ua: Тільки латинські символи

source: Description
uk_ua: Опис

source: Short widget discription
uk_ua: Короткий опис віджету

source: Edit page
uk_ua: Редагувати стор.

source: Back
uk_ua: Тому

source: Content
uk_ua: Зміст

source: Additional fields
uk_ua: Додаткові поля

source: Settings
uk_ua: Параметри

source: Categories
uk_ua: Категорії

source: Create a category
uk_ua: Створення категорії

source: No
uk_ua: Немає

source: Title
uk_ua: Назва

source: Preliminary contents
uk_ua: Попереднє зміст

source: Full contents
uk_ua: Повний зміст

source: URL
uk_ua: URL-адреси

source: Tags
uk_ua: Теги

source: Meta Description
uk_ua: Опис Мета

source: Meta Keywords
uk_ua: Ключові Слова Мета

source: Main template
uk_ua: Основний шаблон

source: by default
uk_ua: за замовчуванням

source: Page Template
uk_ua: Шаблон Сторінки

source: Comment permission
uk_ua: Коментар дозволу

source: Publication status
uk_ua: Статус публікації

source: Published or Has been published
uk_ua: Опубліковані або опубліковані

source: Pending approval or Awaiting approval
uk_ua: Очікують затвердження або очікування підтвердження

source: Has not been published
uk_ua: Не опубліковано

source: Time and date of creation
uk_ua: Час і Дата створення

source: Time and date of publication
uk_ua: Дата публікації

source: Access
uk_ua: Доступ

source: All
uk_ua: Всі

source: Operation panel
uk_ua: Панель управління

source: Hello
uk_ua: Привіт

source: Guest
uk_ua: Гість

source: Products without icons
uk_ua: Продукти без значків

source: Latest/recent comments
uk_ua: Latest/останні коментарі

source: Control or Operation
uk_ua: Управління або Експлуатації

source: English
uk_ua: Англійська

source: Russian
uk_ua: Російська

source: Version
uk_ua: Версія

source: Your remark
uk_ua: Ваше зауваження

source: Send
uk_ua: Відправити

source: numbers only
uk_ua: тільки цифри

source: show
uk_ua: подивитися

source: Privileges
uk_ua: Привілеї

source: Save and exit
uk_ua: Збереження і вихід

source: Group
uk_ua: Групи

source: No relevant data has been found
uk_ua: Немає відповідних даних була знайдена

source: URL access on
uk_ua: URL доступ на

source: Auto loading
uk_ua: Автоматичне завантаження

source: Add to the menu
uk_ua: Додати в меню

source: Roles groups list
uk_ua: Ролі " список групп"

source: Delete
uk_ua: Видалити

source: List
uk_ua: Список

source: Empty.
uk_ua: Порожньо.

source: Remove group
uk_ua: Вилучити групу

source: Delete the file to continue
uk_ua: Видалити файл", щоб продовжити

source: Password
uk_ua: Пароль

source: Update the code
uk_ua: Оновити код

source: Remember
uk_ua: Пам'ятайте

source: Forgot your password
uk_ua: Забули пароль

source: Log in
uk_ua: Увійти в систему

source: Event journal
uk_ua: Журнал подій

source: User
uk_ua: Користувач

source: Date/time
uk_ua: Дата/час

source: Action
uk_ua: Дія

source: Language edit
uk_ua: Змінити мову

source: Go back
uk_ua: Повернутися

source: Identifier
uk_ua: Ідентифікатор

source: Image URL
uk_ua: URL зображення

source: Choose an image
uk_ua: Вибрати зображення

source: Folder
uk_ua: Папки

source: Template
uk_ua: Шаблону

source: Backup copying
uk_ua: Резервне копіювання

source: Copy to the local computer
uk_ua: Скопіювати на локальний комп'ютер

source: Save on the server
uk_ua: Зберегти на сервері

source: File will be saved in the directory
uk_ua: Файл буде збережений в каталозі

source: Send to your email
uk_ua: Надішліть вашу електронну адресу

source: File format
uk_ua: Формат файлу

source: The creation of a new language
uk_ua: Створення нової мови

source: Choose an image
uk_ua: Вибрати зображення

source: Widget delete
uk_ua: Видалити віджет

source: Delete selected widget(s)?
uk_ua: Видалити вибраний віджет(и)?

source: Widgets list
uk_ua: Список віджетів

source: Create a widget
uk_ua: Створити віджет

source: Type
uk_ua: Тип

source: Editing
uk_ua: Редагування

source: Module
uk_ua: Модуль

source: No widgets created
uk_ua: Не віджети, створені

source: Remove roles?
uk_ua: Видалення ролей?

source: Cache
uk_ua: Кеш

source: Delete cache
uk_ua: Видалення кешу

source: Total file caching
uk_ua: Загальна кешування файлів

source: Clear old or Delete outdated posts or information
uk_ua: Видалити старі або Видаляти старі повідомлення або інформація

source: Clear all
uk_ua: Очистити всі

source: roll up category
uk_ua: roll up категорії

source: expand category
uk_ua: розширити категорії

source: edit category
uk_ua: редагування категорії

source: go to site
uk_ua: перейти на сайт

source: Save and create a new group
uk_ua: Зберегти і створити нову групу

source: Save and edit
uk_ua: Збереження і редагування

source: Create new page
uk_ua: Створити нову сторінку

source: Parent category
uk_ua: Батьківська категорія

source: Not enough rights to access
uk_ua: Не вистачає прав доступу

source: Users
uk_ua: Користувачі

source: Main
uk_ua: Головна

source: All orders
uk_ua: Всі замовлення

source: Order status
uk_ua: Статус замовлення

source: Callback
uk_ua: Зворотного дзвінка

source: Callback statuses
uk_ua: Callback статуси

source: Callback themes
uk_ua: Зворотного виклику теми

source: Reports of the appearance
uk_ua: Доповіді зовнішній вигляд

source: Statuses of the appearance
uk_ua: Статуси зовнішній вигляд

source: Others
uk_ua: Інші

source: Comments
uk_ua: Коментарі

source: Products catalog
uk_ua: У каталозі товарів

source: Products
uk_ua: Продукти

source: Products properties
uk_ua: Продукти властивості

source: Products sets
uk_ua: Набори продуктів

source: Products without images
uk_ua: Продукти без зображень

source: Users list
uk_ua: Список користувачів

source: Management of access rights
uk_ua: Управління правами доступу

source: Components
uk_ua: Компоненти

source: Brands
uk_ua: Бренди

source: Warehouse
uk_ua: Склад

source: Banners
uk_ua: Банери

source: Progressive discounts
uk_ua: Накопичувальні знижки

source: Gift Certificates
uk_ua: Подарункові Сертифікати

source: Global settings
uk_ua: Глобальні налаштування

source: Currency
uk_ua: Обмін

source: Delivery method
uk_ua: Спосіб доставки

source: Payd method
uk_ua: Виплачено метод

source: Automation
uk_ua: Автоматизація

source: Administer site
uk_ua: Адмініструвати веб-сайт

source: Category
uk_ua: Категорія

source: Privileges list
uk_ua: Привілеї список

source: Create privilege
uk_ua: Створити привілеї

source: Remove a Role
uk_ua: Видалити Роль

source: Remove selected roles?
uk_ua: Видалення обраних ролей?

source: Roles group create
uk_ua: Ролі створити групи

source: Add a subcategory
uk_ua: Додати підкатегорію

source: Add an article
uk_ua: Додати статтю

source: Double click to show all categories
uk_ua: Натисніть, щоб показати всі категорії

source: Change category data
uk_ua: Зміна категорії даних

source: Author
uk_ua: Автор

source: Install
uk_ua: Установка

source: Download
uk_ua: Завантажити

source: FTP connection settings
uk_ua: Параметри з'єднання FTP

source: Hostname
uk_ua: Ім'я хоста

source: Port
uk_ua: Порт

source: login
uk_ua: логін

source: Path to the root directory
uk_ua: Шлях до кореневого каталогу

source: For example
uk_ua: Наприклад

source: Next
uk_ua: Далі

source: Create and exit
uk_ua: Створення і вихід

source: Meta tags
uk_ua: Мета-теги

source: AutoFit
uk_ua: Автодобір

source: Field group
uk_ua: Група полів

source: Select a field group for a category
uk_ua: Виділіть поле група для категорії

source: Apply for subcategories
uk_ua: Застосовуються для підкатегорій

source: page field group
uk_ua: поля сторінки групи

source: Select a field group to be displayed/ viewed in the created category of the group or group category
uk_ua: Виділіть поле група відображається/ переглянути створені категорії або групи категорії

source: Image
uk_ua: Зображення

source: Position
uk_ua: Положення

source: Page display
uk_ua: Відображення сторінки

source: Sort by
uk_ua: Сортувати по

source: by date
uk_ua: за датою

source: By alphabet or in the alphabetic order
uk_ua: За алфавітом або в алфавітному порядку

source: By position
uk_ua: З позиції

source: In descending order
uk_ua: У порядку убування

source: In ascending order
uk_ua: У порядку зростання

source: Posts on the page or Records on the page
uk_ua: Пости на сторінці або Записів на сторінці

source: Comment pages by default
uk_ua: Коментар сторінки

source: Display pages of other categories
uk_ua: Показувати сторінки інших категорій

source: Main category template by default
uk_ua: Основна категорія шаблон за промовчанням

source: Category template
uk_ua: Категорія шаблон

source: Page template
uk_ua: Шаблон сторінки

source: Page view template by default
uk_ua: Перегляд сторінки-шаблону за замовчуванням

source: Level of server utilisation
uk_ua: Рівень використання сервера

source: Server
uk_ua: Сервер

source: Operating system
uk_ua: Операційна система

source: Data base
uk_ua: Бази даних

source: Period
uk_ua: Період

source: Size
uk_ua: Розмір

source: Write rights or permission
uk_ua: Права на запис, або дозволу

source: Roles group edit
uk_ua: Ролі редагування групи

source: Module deinstalling
uk_ua: Після видалення модуля

source: Delete selected module(s)?
uk_ua: Видалення вибраного модуля(и)?

source: Delete modules?
uk_ua: Видалити модулі?

source: All modules
uk_ua: Всі модулі

source: Modules
uk_ua: Модулі

source: Install modules
uk_ua: Встановити модулі

source: URL access
uk_ua: URL-адреси

source: Show in menu
uk_ua: Переглянути в меню

source: switch on
uk_ua: перейдіть на

source: switch off
uk_ua: вимкнути

source: Modules has not been installed
uk_ua: Модулі не були встановлені

source: There isn't any module for install!
uk_ua: Немає будь-якої модуль для установки!

source: Arrival notification
uk_ua: Повідомлення про прибуття

source: Regular discounts
uk_ua: Регулярні знижки

source: Group list
uk_ua: Список груп

source: Pages
uk_ua: Сторінок

source: Status
uk_ua: Статус

source: goto site
uk_ua: перейти до сайту

source: Banned
uk_ua: Забанений

source: Last IP
uk_ua: Останній IP

source: View
uk_ua: Вид

source: All content by categories
uk_ua: Всі контенту за категоріями

source: Administer the site
uk_ua: Управління сайтом

source: Search
uk_ua: Пошук

source: Save
uk_ua: Зберегти

source: HTML code
uk_ua: HTML-код

source: Confirm
uk_ua: Підтвердити

source: All catagories
uk_ua: Всі категорії

source: Without category
uk_ua: Без категорії

source: Your search did not found
uk_ua: Ваш пошук не знайшов

source: Management of Meta Tags
uk_ua: Управління Мета-Теги

source: Display category tree in the content
uk_ua: Показати дерево категорії вмісту

source: Yes
uk_ua: Так

source: Text editor
uk_ua: Текстовий редактор

source: Options
uk_ua: Параметри

source: Whether to display the site name in the title page
uk_ua: Чи потрібно відображати ім'я сайту в назві сторінки

source: Whether to display the category name in the title page
uk_ua: Чи потрібно відображати назву категорії в назві сторінки

source: Forward
uk_ua: Вперед

source: Update
uk_ua: Оновлення

source: Main page
uk_ua: Головна сторінка

source: Information
uk_ua: Інформація

source: Select a category
uk_ua: Виберіть категорію

source: Category translation
uk_ua: Переклад категорій

source: Without a category
uk_ua: Без категорії

source: Field constructor
uk_ua: Поле конструктор

source: Menu
uk_ua: Меню

source: Widgets
uk_ua: Віджети

source: System
uk_ua: Система

source: Site settings
uk_ua: Параметри сайту

source: Languages
uk_ua: Мови

source: Delete category
uk_ua: Видалення категорії

source: Remove selected categories
uk_ua: Видалення вибраної категорії

source: Delete a category
uk_ua: Видалення категорії

source: Create category
uk_ua: Створити категорію

source: message
uk_ua: повідомлення

source: Module search is being developed
uk_ua: Модуль пошуку розробляється

source: set write rights on the directory for simple module installation
uk_ua: встановити права на запис у каталог для простої установки модуля

source: Actions
uk_ua: Дії

source: No modules have been found at your request
uk_ua: Немає модулів, були знайдені на ваш запит

source: Module search
uk_ua: Модуль пошуку

source: Here you can search for modules and set them to automatic mode
uk_ua: Тут ви можете знайти модулі і встановити їх в автоматичному режимі

source: Role create
uk_ua: Роль створити

source: Importance
uk_ua: Важливість

source: Copy/Move pages
uk_ua: Копіювання/Переміщення сторінок

source: Delete pages
uk_ua: Видалення сторінок

source: Delete selected pages
uk_ua: Видалити вибрані сторінки

source: Filter
uk_ua: Фільтр

source: Create copy
uk_ua: Створити копію

source: move or displace
uk_ua: рухатися або витіснити

source: Create a page
uk_ua: Створити сторінку

source: Site configuration
uk_ua: Конфігурація сайту

source: Site name or site title
uk_ua: Назва сайту або назву сайту

source: Site shutdown
uk_ua: Сайт shutdown

source: The site will be available only to the Administrator
uk_ua: Сайт буде доступний тільки для Адміністратора

source: Select admin language
uk_ua: Виберіть мову admin

source: Short site name or site title
uk_ua: Коротка назва сайту або назву сайту

source: Keywords
uk_ua: Ключові слова

source: The code should be in the format ua-54545845
uk_ua: Код повинен бути в форматі ua-54545845

source: ID for yandex metric
uk_ua: Ідентифікатор яндекс метрика

source: Page
uk_ua: Стр.

source: Page ID
uk_ua: Ідентифікатор сторінки

source: Category name
uk_ua: Назва категорії

source: Separator
uk_ua: Сепаратор

source: Auto formation
uk_ua: Автоматичне формування

source: Leave empty
uk_ua: Залишити порожнім

source: If not given or specified
uk_ua: Якщо це не зазначено або зазначено

source: To use your personal account, activate JavaScript, please.
uk_ua: Використання вашої персональної облікової записи, включите JavaScript, будь ласка.

source: Contents
uk_ua: Зміст

source: View a site
uk_ua: Перегляд сайт

source: Exit
uk_ua: Вихід

source: Forgot your password?
uk_ua: Забули пароль?

source: Username or Email
uk_ua: Користувача або Адресу електронної пошти

source: Sorry but you have an old browser
uk_ua: Вибачте, але у вас старий браузер

source: Update or download new browsers here
uk_ua: Оновлення або завантаження нових браузерів тут

source: Shop
uk_ua: Магазин

source: Basic
uk_ua: Основні

source: removing
uk_ua: видалення

source: Uncategorized
uk_ua: Без рубрики

source: Error
uk_ua: Помилка

source: No recently added pages
uk_ua: Жодних нещодавно доданих сторінок

source: No recently updated pages
uk_ua: Нещодавно оновлені сторінки немає

source: Select the module type to the table below
uk_ua: Виберіть тип модуля в таблиці нижче

source: Module installed
uk_ua: Встановлений модуль

source: Module successfully installed
uk_ua: Модуль успішно встановлений

source: Something went wrong. Startup status is not changed.
uk_ua: Щось пішло не так. Запуск статус не змінюється.

source: Something went wrong. URL access is not changed.
uk_ua: Щось пішло не так. Доступу URL не змінюється.

source: Turn on
uk_ua: Включити

source: Turn off
uk_ua: Відключити

source: Have not modules to install
uk_ua: Не встановлення модулів

source: Widget creating
uk_ua: Створення віджета

source: Widget successfully created
uk_ua: Віджет успішно створений

source: Enter template name
uk_ua: Введіть ім'я шаблону

source: No pages in category
uk_ua: Немає сторінки в категорії

source: Category successfully added
uk_ua: Категорія успішно додано

source: Discount
uk_ua: Знижка

source: You need to enter a string
uk_ua: Необхідно ввести рядок

source: This field is required.
uk_ua: Це поле є обов'язковим.

source: Please
uk_ua: Будь ласка,

source: enter the correct value
uk_ua: введіть правильне значення

source: enter a valid email address
uk_ua: введіть правильну адресу електронної пошти

source: enter the correct URL
uk_ua: введіть коректний URL

source: enter correct date
uk_ua: введіть правильну дату

source: enter correct date in format ISO
uk_ua: введіть коректну дату в форматі ISO

source: enter number
uk_ua: введіть число

source: enter only numbers
uk_ua: введіть тільки цифри

source: enter a valid credit card number
uk_ua: введіть номер дійсної кредитної карти

source: enter the same value again
uk_ua: введіть значення ще раз

source: Select the file with the correct extension
uk_ua: Виберіть файл з правильним розширенням

source: Enter no more
uk_ua: Введіть не більше

source: characters
uk_ua: символи

source: enter at least
uk_ua: введіть хоча б

source: enter value from
uk_ua: введіть значення від

source: to
uk_ua: щоб

source: enter number from
uk_ua: введіть число від

source: enter a number less than or equal to
uk_ua: введіть число, менше або рівне

source: enter a number more than or equal to
uk_ua: введіть число більше або дорівнює

source: Administer shop
uk_ua: Адміністрування магазин

source: Back to the system
uk_ua: Назад в систему

source: Conversion error
uk_ua: Помилка перетворення

source: User already notified via E-mail upon availability! Notify again
uk_ua: Користувач вже повідомлені по E-mail за наявності вільних місць! Повторне повідомлення

source: Notify the user via E-mail upon availability
uk_ua: Повідомляти вас по електронній пошті при наявності

source: Error removing options
uk_ua: Помилка видалення опції

source: Delete canceled orders
uk_ua: Видаляти скасовані замовлення

source: Delete canceled messages
uk_ua: Видалити повідомлення скасовано

source: Product changes
uk_ua: Зміни продукту

source: Success
uk_ua: Успіх

source: File is loaded. Slot
uk_ua: Файл завантажується. Слот

source: Script error. Notify administrator.
uk_ua: Помилка сценарію. Повідомити адміністратора.

source: Popular
uk_ua: Популярні

source: Date
uk_ua: Дата

source: Novelty
uk_ua: Новизна

source: Hit
uk_ua: Хіт

source: Old price
uk_ua: Стара ціна

source: Number of items to display
uk_ua: Кількість елементів для відображення

source: The recommended amount of 4. The maximum value of 20
uk_ua: Рекомендована сума 4. Максимальне значення 20

source: Roles list
uk_ua: Список ролей

source: New Role
uk_ua: Нова Роль

source: Role
uk_ua: Роль

source: System update
uk_ua: Оновлення системи

source: Attention
uk_ua: Увагу

source: Make a database backup copy before updating
uk_ua: Зробити резервну копію перед оновленням бази даних

source: For example: /domains/mysite/public_html/
uk_ua: Наприклад: /domains/mysite/pub/

source: Role edit
uk_ua: Роль редагувати

source: New pages
uk_ua: Нові сторінки

source: Updated pages
uk_ua: Оновлені сторінки

source: Version updates available
uk_ua: Версія доступних оновлень

source: Version updates are not available.
uk_ua: Версія оновлення недоступні.

source: Statistics
uk_ua: Статистика

source: ImageCMS news
uk_ua: ImageCMS Новини

source: Delete language
uk_ua: Видалити мову

source: Delete selected languages?
uk_ua: Видалити вибрані мови?

source: Attention! All pages in this language will be deleted!
uk_ua: Увага! Всі сторінки цією мовою, будуть видалені!

source: Create language
uk_ua: Створити мову

source: Module name
uk_ua: Ім'я модуля

source: Buy
uk_ua: Купити

source: Report the appearance of
uk_ua: Зовнішній вигляд звіту

source: Number of brands to display:
uk_ua: Кількість марок на дисплей:

source: hit
uk_ua: хіт

source: novelty
uk_ua: новизна

source: action
uk_ua: дія

source: Variants
uk_ua: Варіанти

source: Moving products
uk_ua: Переміщення товарів

source: Move
uk_ua: Рухатися

source: Reset filter
uk_ua: Скинути фільтр

source: From
uk_ua: Від

source: To
uk_ua: Щоб

source: There are no results. Modify your search or click the
uk_ua: Результатів-то немає. Змінити параметри пошуку, або натисніть

source: Brand
uk_ua: Марка

source: Colback deleting
uk_ua: Colback видалення

source: Really delete callback(s)
uk_ua: Дійсно видалити зворотний виклик(и)

source: Callbacks list is empty
uk_ua: Зворотні виклики, список порожній

source: Reference
uk_ua: Посилання

source: Active
uk_ua: Активний

source: Price
uk_ua: Ціна

source: go to the website
uk_ua: перейти на сайт

source: Phone number
uk_ua: Номер телефону

source: Delete products
uk_ua: Видалення продуктів

source: Really delete selected products?
uk_ua: Дійсно бажаєте видалити вибрані продукти?

source: Items list
uk_ua: Список товарів

source: Cancel filter
uk_ua: Зніміть фільтр

source: Mark
uk_ua: Марк

source: New
uk_ua: Новий

source: Promotion
uk_ua: Просування

source: Request showed no result
uk_ua: Запит не показали результат

source: Change
uk_ua: Змінити

source: or
uk_ua: або

source: Item
uk_ua: Елемент

source: inactive
uk_ua: неактивні

source: Special offers
uk_ua: Спеціальні пропозиції

source: Search start
uk_ua: Почати пошук

source: Save and create a new record
uk_ua: Зберегти і створити новий рекорд

source: Save and edit
uk_ua: Збереження і редагування

source: Colback view
uk_ua: Colback вигляд

source: Sort by number
uk_ua: Сортування за номером

source: Sort by name .
uk_ua: Сортувати по імені .

source: User name
uk_ua: Ім'я користувача

source: Sort by phone number
uk_ua: Сортування за номером телефону

source: Sort by theme
uk_ua: Сортувати по темі

source: Theme
uk_ua: Тема

source: Sort by status
uk_ua: Сортувати по статусу

source: Sort by date
uk_ua: Сортувати по даті

source: Last comment left by the manager
uk_ua: Останні коментарі, залишені менеджер

source: Manager
uk_ua: Менеджер

source: Edit callback
uk_ua: Редагувати зворотного дзвінка

source: Found results
uk_ua: Знайти результати

source: Empty callback list.
uk_ua: Порожні зворотного виклику списку.

source: Empty status list.
uk_ua: Порожній список станів.

source: Browse topics collback'ov
uk_ua: Огляд теми collback Пономарьов

source: By default
uk_ua: За замовчуванням

source: Edit topic callback
uk_ua: Редагувати тему зворотного дзвінка

source: Creating a status callback
uk_ua: Створення статус зворотного дзвінка

source: Status set for all new requests.
uk_ua: Статус встановлений для всіх нових запитів.

source: Editing by collback
uk_ua: Редагування collback

source: Editing Tools colback
uk_ua: Інструменти редагування colback

source: Language
uk_ua: Мова

source: This icon denotes a field that can translate well another language.
uk_ua: Цей значок означає поля, яке можна перекласти також на іншій мові.

source: Creation of the request subject
uk_ua: Створення запиту суб'єкта

source: Browse topics collback
uk_ua: Огляд теми collback

source: Add a new topic
uk_ua: Додати нову тему

source: Text
uk_ua: Текст

source: Request subject editing
uk_ua: Предмет запиту редагування

source: Callback editing
uk_ua: Callback редагування

source: Comment
uk_ua: Коментар
