Repository: MaxOniHub/inpromservice.loc
Catalog: application/modules/email/language/*/LC_MESSAGES/email.po
Languages: uk_ua

source: Product property creating
uk_ua: Властивість продукту створення

source: The field must contain only Latin characters .
uk_ua: Поле повинно містити тільки латинські символи .

source: Deleting property
uk_ua: Видалення власності

source: Delete selected properties
uk_ua: Видалити вибрані властивості

source: Products import
uk_ua: Імпорт продуктів

source: File
uk_ua: Файл

source: Import type
uk_ua: Тип імпорту

source: Catalog
uk_ua: Каталог

source: Columns
uk_ua: Стовпці

source: Fields delimiter
uk_ua: Роздільник полів

source: Semicolon
uk_ua: Крапка з комою

source: Colon
uk_ua: Товстої кишки

source: Comma
uk_ua: Кома

source: Tab
uk_ua: На вкладці

source: Text delimiter
uk_ua: Роздільник тексту

source: Quotes
uk_ua: Цитати

source: Simple quotes
uk_ua: Просто цитати

source: Encoding
uk_ua: Кодування

source: Import
uk_ua: Імпорт

source: Product name
uk_ua: Ім'я продукту

source: Count
uk_ua: Граф

source: Article
uk_ua: Статті

source: Variant name
uk_ua: Назва варіанту

source: Related Products
uk_ua: Пов'язані Продукти

source: Main image
uk_ua: Основне зображення

source: Main additional image
uk_ua: Основні додаткові зображення

source: Small image
uk_ua: Невелике зображення

source: Small additional image
uk_ua: Невеликі додаткові зображення

source: Additional image
uk_ua: Додаткові зображення

source: Short description
uk_ua: Короткий опис

source: Fulll description
uk_ua: Виконувати опис

source: Scip column
uk_ua: Скіп стовпця

source: Product properties
uk_ua: Властивості продукту

source: Import complete
uk_ua: Імпорт завершено

source: Attributes
uk_ua: Атрибути

source: The list of attributes that will be imported
uk_ua: Список атрибутів, які будуть імпортовані

source: Automatization
uk_ua: Автоматизація

source: Export
uk_ua: Експорт

source: Select file on disc
uk_ua: Виберіть файл на диск

source: Select the file in a convenient format
uk_ua: Виберіть файл у зручному для вас форматі

source: Files
uk_ua: Файли

source: The data of your database will be stored in the folder / application / backups
uk_ua: Дані вашої бази даних будуть збережені в папці / додатки / backups

source: Take a snapshot of the database before
uk_ua: "Зробити знімок " бази даних, перш ніж

source: For imported images will be produced and created resize options
uk_ua: Для імпортованих зображень буде створено зміна розміру

source: It may take more time
uk_ua: Це може зайняти більше часу

source: Start the resize images after import
uk_ua: Почати змінювати розміри зображень після імпорту

source: Will be recalculated prices of goods in accordance to the default currency
uk_ua: Буде перерахунок ціни товару відповідно до валюти за замовчуванням

source: Refresh after import prices
uk_ua: Після оновлення цін на імпорт

source: Start import
uk_ua: Почати імпорт

source: Product export
uk_ua: Експорт продукції

source: Field delimiter
uk_ua: Роздільник полів

source: Single quotes
uk_ua: Одинарні лапки

source: Column
uk_ua: Стовпець

source: Skip column
uk_ua: Пропустити колонку

source: Export complete
uk_ua: Експорт завершено

source: Import СSV
uk_ua: Імпорт CSV

source: Export СSV
uk_ua: Експорт в CSV

source: СSV file format
uk_ua: CSV формат файлу

source: Export CSV gives
uk_ua: Експорт CSV дає

source: to download the file
uk_ua: скачати файл

source: with a list of all
uk_ua: зі списком всіх

source: Product import
uk_ua: Імпорт продукції

source: File type
uk_ua: Тип файлу

source: Start export
uk_ua: Почати експорт

source: display
uk_ua: дисплей

source: The basic template category. Default category.tpl
uk_ua: Базовий шаблон категорії. За замовчуванням category.tpl

source: Autocomplete
uk_ua: Автозаповнення

source: transliteration title.
uk_ua: транслітерація заголовка.

source: By hit
uk_ua: Від удару

source: By creation date (from earlier)
uk_ua: За датою створення (раніше)

source: By creation date (with later)
uk_ua: За датою створення (пізніше)

source: The number of views (descending)
uk_ua: Кількість переглядів (за спаданням)

source: The number of views (ascending)
uk_ua: Кількість переглядів (за зростанням)

source: By newest
uk_ua: За допомогою новітніх

source: By share
uk_ua: За часткою

source: Do not display the sub-category products
uk_ua: Не відображати підкатегорії категорії " продукти

source: Do not show short name of the site
uk_ua: Не подивитися коротке ім'я сайту

source: Meta data
uk_ua: Мета-дані

source: The site is not created any categories
uk_ua: Сайт створений якимось категоріями

source: Editing category ID
uk_ua: Редагування категорії ID

source: Transliteration of the title.
uk_ua: Транслітерація заголовка.

source: Properties list review
uk_ua: Властивості списку огляд

source: Empty property list
uk_ua: Порожній список властивостей

source: &lt;b&gt;Resize&lt;/b&gt;
uk_ua: &lt;b&gt;Розмір&lt;/b&gt;

source: &lt;b&gt;Price control&lt;/b&gt;
uk_ua: &lt;b&gt;Ціна контроль&lt;/b&gt;

source: Category list is empty
uk_ua: Категорія список порожній

source: Translation
uk_ua: Переклад

source: Category delete
uk_ua: Видалення категорії

source: Attention! will also remove all the products from this category
uk_ua: Увага! буде також видалити всі продукти з цієї категорії

source: Creating a warehouse
uk_ua: Створення складу

source: Delete selected warehouse
uk_ua: Видалити вибраний склад

source: Deleting a warehouse
uk_ua: Видалення складу

source: Warehouse list
uk_ua: Склад список

source: Empty list
uk_ua: Порожній список

source: Delivery Address
uk_ua: Адреса Доставки

source: Phone
uk_ua: Телефон

source: Page review
uk_ua: Перевірка сторінки

source: things
uk_ua: речі

source: Orders on page
uk_ua: Замовлення на сторінці

source: Orders sum
uk_ua: Замовлення на суму

source: Cart items
uk_ua: Кошик товарів

source: only numbers
uk_ua: тільки цифри

source: Only numbers
uk_ua: Тільки цифри

source: Add new item to order
uk_ua: Додавання нового елемента на замовлення

source: Delivery
uk_ua: Доставка

source: In all
uk_ua: У всіх

source: Changes date
uk_ua: Дата Зміни

source: Paid
uk_ua: Платна

source: Status history
uk_ua: Статус історії

source: Address
uk_ua: Адреса

source: Empty warehouse list.
uk_ua: Порожній склад список.

source: Creation of Status pending
uk_ua: Створення Статус pending

source: Removing status
uk_ua: Зняття статусу

source: Remove your status?
uk_ua: Видалити свій статус?

source: Remove status?
uk_ua: Видалити статус?

source: View the status of the appearance of
uk_ua: Перегляд стану зовнішній вигляд

source: Editing status of the appearance of
uk_ua: Редагування статусу зовнішній вигляд

source: These status callback
uk_ua: Ці стани зворотного дзвінка

source: Delivery method create
uk_ua: Спосіб доставки створити

source: Data
uk_ua: Дані

source: Description delivery price
uk_ua: Найменування термін поставки, ціна

source: Delivery price
uk_ua: Вартість доставки

source: Free
uk_ua: Безкоштовно

source: from
uk_ua: від

source: Payment method
uk_ua: Спосіб оплати

source: List is empty.
uk_ua: Список пустий.

source: Removing the shipping methods
uk_ua: Зняття методи доставки

source: Delete Selected methods of delivery?
uk_ua: Видалити Вибрані способи доставки?

source: Delete method of delivery?
uk_ua: Видалити метод доставки?

source: Delivery methods list
uk_ua: Способи доставки список

source: Delivery methods list is empty
uk_ua: Способи доставки список порожній

source: Delivery and payment
uk_ua: Доставка та оплата

source: Delivery method edit
uk_ua: Спосіб доставки редагувати

source: Product
uk_ua: Продукт

source: receipt
uk_ua: квитанція

source: measurement unit
uk_ua: одиниця виміру

source: Quantity
uk_ua: Кількість

source: Total price
uk_ua: Загальна ціна

source: Pieces.
uk_ua: Шматочки.

source: Order create
uk_ua: Для того щоб створити

source: Notify a buyer about the status change
uk_ua: Повідомити покупця про зміну стану

source: Complete
uk_ua: Повний

source: on
uk_ua: на

source: map
uk_ua: карта

source: Additional data
uk_ua: Додаткові дані

source: Delivery Method
uk_ua: Спосіб Доставки

source: Order removal
uk_ua: Видалення замовлень

source: Delete selected orders?
uk_ua: Видалити вибрані замовлення?

source: Orders list
uk_ua: Список замовлень

source: Change status
uk_ua: Зміна статусу

source: Payment status
uk_ua: Статус оплати

source: Not paid
uk_ua: Не оплачується

source: Create order
uk_ua: Створення замовлення

source: Customer
uk_ua: Клієнт

source: choose a date
uk_ua: вибрати дату

source: Edit order
uk_ua: Змінити замовлення

source: Editing by
uk_ua: Редагування

source: Purchased Product
uk_ua: Придбаний Продукт

source: This product has been deleted from the shop! You can only change the quantity or replace by another product
uk_ua: Цей продукт був вилучений з магазину! Ви можете змінити кількість або замінити іншим продуктом

source: Variant
uk_ua: Варіант

source: Product price has been changed. Old product price
uk_ua: Ціна продукту було змінено. Стара ціна продукту

source: Save the old price ?
uk_ua: Зберегти стару ціну ?

source: Total
uk_ua: Разом

source: Order
uk_ua: Замовлення

source: Has been created
uk_ua: Був створений

source: Print
uk_ua: Друк

source: check
uk_ua: реєстрація

source: Basic data
uk_ua: Основні дані

source: Products and order history
uk_ua: Продукти та історія замовлень

source: Not specified
uk_ua: Не вказано

source: Gift Certificate
uk_ua: Подарунковий Сертифікат

source: Commentary to change the status
uk_ua: Коментар для зміни статусу

source: Product addition
uk_ua: Продукт додаток

source: Add
uk_ua: Додати

source: in
uk_ua: в

source: Cart
uk_ua: Кошик

source: Option
uk_ua: Параметр

source: Payments
uk_ua: Платежі

source: Result
uk_ua: Результат

source: Do you really want to delete status
uk_ua: Ви дійсно хочете видалити статус

source: New orders
uk_ua: Нові замовлення

source: Bestsellers
uk_ua: Бестселери

source: New users
uk_ua: Нові користувачі

source: Time
uk_ua: Час

source: Sum
uk_ua: Сума

source: Oredr sum
uk_ua: Oredr сума

source: yes
uk_ua: так

source: no
uk_ua: немає

source: Cart additions number
uk_ua: Віз кількість доповнень

source: Registration date
uk_ua: Дата реєстрації

source: Last comment
uk_ua: Останній коментар

source: Approved
uk_ua: Затверджені

source: Waiting for approval
uk_ua: Очікуючи схвалення

source: Spam
uk_ua: Спам

source: Read full article
uk_ua: Читати статтю повністю

source: Related entity
uk_ua: Зв'язаний об'єкт

source: Orders status creating
uk_ua: Статусу замовлень, створення

source: Edit status
uk_ua: Статус редагувати

source: Order status deleting
uk_ua: Статус замовлення видалення

source: Delete order status(es)?
uk_ua: Видалити статус замовлення(es)?

source: exists
uk_ua: існує

source: so
uk_ua: так

source: Set another status for these orders
uk_ua: Встановити інший статус цих замовлень

source: Delete all orders with this status
uk_ua: Видалити всі ордери з даними станом

source: Order status edit
uk_ua: Змінити статус замовлення

source: News of ImageCMS
uk_ua: Новини ImageCMS

source: Payment method create
uk_ua: Спосіб оплати створити

source: Removal of payment methods
uk_ua: Видалення способи оплати

source: Delete the selected payment methods?
uk_ua: Видалити вибрані способи оплати?

source: Delete method of payment?
uk_ua: Видалити спосіб оплати?

source: Payment methods list
uk_ua: Перелік способів оплати

source: Payment methods list is empty
uk_ua: Способи оплати список порожній

source: Payment method edit
uk_ua: Змінити спосіб оплати

source: Additional field create
uk_ua: Створити додаткові поля

source: Entity
uk_ua: Особи

source: Orders
uk_ua: Замовлення

source: The field should only contain letters without numbers
uk_ua: Поле повинно містити тільки літери та без чисел

source: Label
uk_ua: Етикетка

source: Field
uk_ua: Поле

source: Required
uk_ua: Потрібно

source: Private
uk_ua: Приватна

source: Field type
uk_ua: Тип поля

source: Validators
uk_ua: Валідатори

source: Snippet of a certain format,<br /> verifies syntactic correctness<br /> of the entered information - that is,<br /> to validate.
uk_ua: Фрагмент певного формату,<br /> перевіряє, синтаксичну коректність<br /> введеної інформації - тобто,<br /> для перевірки.

source: Access rights
uk_ua: Права доступу

source: Access rights define <br />a set of actions (eg, read,<br /> write, execute) permissions for<br /> the subjects (for example, users<br /> of the system) of <br />the data objects.
uk_ua: Права доступу визначають <br />набір дій (наприклад, читати,<br /> запис, виконання) дозволу для<br /> суб'єктів (наприклад, користувачів<br /> системи) <br />дані об'єкти.

source: Close
uk_ua: Закрити

source: Remove fields
uk_ua: Видалити поле

source: Remove the selected field?
uk_ua: Видалити обране поле?

source: Remove the field?
uk_ua: Видалити поле?

source: Additional fields list
uk_ua: Список додаткових полів

source: Create Field
uk_ua: Створити Поле

source: Editing a custom field
uk_ua: Редагування власного поля

source: These additional field
uk_ua: Ці додаткові поля

source: Notified
uk_ua: Повідомлення

source: Basic photo
uk_ua: Основний фото

source: Edit
uk_ua: Редагувати

source: Create product
uk_ua: Створення продукту

source: Previous
uk_ua: Попередня

source: Chose file
uk_ua: Вибрав файл

source: Main photo
uk_ua: Головна фото

source: Catagory photo
uk_ua: Жиль фото

source: Delete
uk_ua: Видалити

source: Notification
uk_ua: Повідомлення

source: User has already been notified by e-mail about product arrival! Notify again?
uk_ua: Користувач вже був повідомлений по e-mail про продукт прибуття! Повідомляти знову?

source: Notify a user by e-mail about product arrival?
uk_ua: Повідомляти вас по електронній пошті про продукт прибуття?

source: Change the status of marked notifications?
uk_ua: Змінити стан позначено повідомлення?

source: Removal requests
uk_ua: Запитів на видалення

source: Delete the selected queries?
uk_ua: Вилучити обрані запити?

source: Delete the query?
uk_ua: Видалити запит?

source: Valid until
uk_ua: Дійсний до

source: Notifications
uk_ua: Повідомлення

source: Empty product arrival notification list.
uk_ua: Порожні продукту прибуття список повідомлень.

source: The request for notification
uk_ua: Запит на повідомлення

source: by
uk_ua: за допомогою

source: Status has been set
uk_ua: Статус був встановлений

source: Select
uk_ua: Виберіть

source: Images
uk_ua: Зображень

source: Kits
uk_ua: Комплекти

source: Product variant name
uk_ua: Варіант продукту ім'я

source: Add a variant
uk_ua: Додати варіант

source: Brand name
uk_ua: Фірмове найменування

source: Warehouses
uk_ua: Склади

source: Allow comments
uk_ua: Дозволити коментарі

source: tie-in sales
uk_ua: краватка-продажу

source: Product main template. By default product.tpl
uk_ua: Продукт в основному шаблоні. За замовчуванням product.tpl

source: Product variations
uk_ua: Варіанти вироби

source: product
uk_ua: продукт

source: Selected
uk_ua: Вибрані

source: Product displacement
uk_ua: Переміщення виробів

source: Sort by ID
uk_ua: Сортування по ID

source: Sort by price
uk_ua: Сортувати за ціною

source: Copy
uk_ua: Скопіюйте

source: View page
uk_ua: Переглянути сторінки

source: Select a file
uk_ua: Виберіть файл

source: Another main image variant
uk_ua: Інший варіант основного зображення

source: Another small image variant
uk_ua: Ще один невеликий зображення варіант

source: Kit List products are empty
uk_ua: Список набору продуктів порожні

source: Kit removal
uk_ua: Комплект для видалення

source: Product kits review
uk_ua: Продукт комплекти огляд

source: main product
uk_ua: основний продукт

source: Main product
uk_ua: Основний продукт

source: Attached products
uk_ua: Надає продукції

source: Create product kit
uk_ua: Створити набір продукту

source: Added products
uk_ua: Додано продукції

source: Select file
uk_ua: Виберіть файл

source: Absolute path to the page
uk_ua: Абсолютний шлях до сторінки

source: Display on the main
uk_ua: Показати на головній

source: Display in the categories
uk_ua: Дисплей у категоріях

source: Do not display
uk_ua: Не відображати

source: Select all
uk_ua: Вибрати все

source: On main
uk_ua: На головну

source: In categories
uk_ua: У категорії

source: Active till
uk_ua: Активний до

source: Display on main
uk_ua: Показати на головній

source: Brand ID transfer
uk_ua: Ідентифікатор марки передачі

source: The ratio of the size of the watermark to the size of photos
uk_ua: Співвідношення розмір водяного знака, щоб розмір фотографій

source: Image path
uk_ua: Шлях до зображення

source: The file must reside on the server. For example: / uploads / images / logo.png
uk_ua: Файл повинен знаходитися на сервері. Наприклад: / uploads / images / logo.png

source: Transparent
uk_ua: Прозорий

source: Font file must be located on the server. For example:. / Uploads / images / logo.png
uk_ua: Шрифт файл повинен знаходитися на сервері. Наприклад:. / Uploads / images / logo.png

source: Resize
uk_ua: Змінити розмір

source: Resize images to produce again
uk_ua: Змінити розмір зображення, робити знову

source: Recalculate the goods after payment of order
uk_ua: Перерахунок товару після оплати замовлення

source: Take into account the balance of goods in stock when you add to cart
uk_ua: Враховувати залишок товарів на складі, коли ви додаєте в кошик

source: Full version domain
uk_ua: Повна версія домену

source: Mobile version domain
uk_ua: Мобільна версія домену

source: Removing currency
uk_ua: Видалення обмін

source: Delete the selected currency
uk_ua: Видалення обраної валюті

source: Recalculation
uk_ua: Перерахунок

source: The currency used in the products. Recalculate
uk_ua: Валюта, яка використовується в продуктах. Перерахувати

source: Recalculate
uk_ua: Перерахувати

source: Removing properties
uk_ua: Видалення властивості

source: Remove currency
uk_ua: Видалити обмін

source: List of currencies
uk_ua: Список валют

source: Price control
uk_ua: Регулювання цін

source: Make main
uk_ua: Зробити основний

source: Make the default currency
uk_ua: За замовчуванням обмін

source: On the site is not created currency
uk_ua: На сайт створений обмін

source: Edit product kit
uk_ua: Редагувати набір продукту

source: Message:
uk_ua: Повідомлення:

source: Changes have been saved
uk_ua: Зміни були збережені

source: Error
uk_ua: Помилка

source: Text banner
uk_ua: Текстовий банер

source: Active until
uk_ua: Активний до тих пір, поки

source: Removing banner
uk_ua: Видалення банера

source: Remove selected banners?
uk_ua: Видалити вибрані банери?

source: Remove banners?
uk_ua: Видалити банери?

source: Banner list
uk_ua: Списку банерів

source: don't show
uk_ua: не показувати

source: Empty banner list.
uk_ua: Порожні списку банерів.

source: Editing banner
uk_ua: Редагування банера

source: Branding
uk_ua: Брендинг

source: Removing brand
uk_ua: Видалення бренду

source: Remove selected brands?
uk_ua: Видалення обраних брендів?

source: Remove brands?
uk_ua: Видалити брендів?

source: List of brands
uk_ua: Список брендів

source: The site is not created any brand
uk_ua: Сайт не створено будь-якої марки

source: Editing brand
uk_ua: Редагування бренду

source: Brands statistics
uk_ua: Бренди статистика

source: Orders statistics
uk_ua: Замовлення статистика

source: Total orders price
uk_ua: Загальний обсяг замовлень ціна

source: Days
uk_ua: Днів

source: The amount of orders
uk_ua: Кількість замовлень

source: Number of Orders
uk_ua: Кількість Замовлень

source: Appearance
uk_ua: Зовнішній вигляд

source: Wish List
uk_ua: Список Побажань

source: Notice of appearance
uk_ua: Повідомлення про зовнішність

source: Registration after order
uk_ua: Після реєстрації замовлення

source: Top selling block
uk_ua: Топ продажів блоку

source: Password recovery
uk_ua: Відновлення пароля

source: Integration with social networks
uk_ua: Інтеграція з соціальними мережами.

source: Mobile version
uk_ua: Мобільна версія

source: Yandex.Market
uk_ua: Яндекс.Маркет

source: XML Site Map
uk_ua: XML Карта Сайту

source: Products count shown on site
uk_ua: Продукти граф відображається на сайті

source: Products count in control panel
uk_ua: Продукти розраховувати на панелі управління

source: fractional digits
uk_ua: цифр в дробовій частині

source: Selection of the Internet store sorting system by default.
uk_ua: Вибір Інтернет-магазину система сортування за замовчуванням.

source: Creation date (from the latest)
uk_ua: Дата створення (з останніх)

source: Creation date (from the oldest)
uk_ua: Дата створення (старих)

source: number of views (in descending order)
uk_ua: кількість переглядів (в порядку убування)

source: number of views (in ascending order)
uk_ua: кількість переглядів (в порядку зростання)

source: By new
uk_ua: Нові

source: By action
uk_ua: Дії

source: Additional
uk_ua: Додаткові

source: thumbnails of additional images
uk_ua: ескізи додаткових зображень

source: Quality
uk_ua: Якість

source: Watermark
uk_ua: Водяний знак

source: Horizontal alignment
uk_ua: Горизонтальне вирівнювання

source: Left
uk_ua: Зліва

source: Center
uk_ua: Центр

source: Right
uk_ua: Право

source: Vertical alignment
uk_ua: Вертикальне вирівнювання

source: Up
uk_ua: Вгору

source: In the middle
uk_ua: В середині

source: At the bottom
uk_ua: Внизу

source: Font size
uk_ua: Розмір шрифту

source: Font colour
uk_ua: Колір шрифту

source: Displacement
uk_ua: Об'ємом

source: Path to font
uk_ua: Шлях до шрифту

source: sender
uk_ua: відправник

source: Subject
uk_ua: Тема

source: Message format
uk_ua: Формат повідомлення

source: Message text
uk_ua: Текст повідомлення

source: You can use the following variable
uk_ua: Ви можете використовувати наступні змінні

source: Name of the WishList author
uk_ua: Назва WishList автор

source: Telephone number of the wishlist author
uk_ua: Номер телефону wishlist автор

source: Comments of the wishlist author
uk_ua: Коментарі автор wishlist

source: Key to view the wishlist
uk_ua: Клавішу, щоб переглянути список бажань

source: Link to view the WishList
uk_ua: Посилання, щоб переглянути список Бажань

source: IP address of the wishlist author
uk_ua: IP-адреса wishlist автор

source: Sending date of the wishlist
uk_ua: Дата відправлення демонстраційної

source: Notification status about the arrival
uk_ua: Стан повідомлення про прибуття

source: Name of the user who made a request
uk_ua: Ім'я користувача, який зробив запит

source: User phone number
uk_ua: Телефонний номер користувача

source: Product name
uk_ua: Ім'я продукту

source: Link to view the product
uk_ua: Посилання на перегляд продукту

source: User notification request date
uk_ua: Повідомлення користувача Дата запиту

source: Send notification about new callback to administrator
uk_ua: Відправляти повідомлення про нові зворотного виклику для адміністратора

source: Email for sending notifications about new Callbacks
uk_ua: Email для надсилання сповіщень про нові зворотних викликів

source: Username requested a callback
uk_ua: Ім'я користувача запросив зворотного дзвінка

source: User telephone number requested a callback
uk_ua: Телефон число запитаних зворотного дзвінка

source: Callback request date
uk_ua: Дата запиту зворотного дзвінка

source: Comments by a callback user
uk_ua: Коментарі користувача зворотного дзвінка

source: General settings
uk_ua: Загальні налаштування

source: Administrator notification about the order placement by e-mail
uk_ua: Повідомлення адміністратора про розміщення замовлення по e-mail

source: Administrator
uk_ua: Адміністратор

source: Customer notification about the order placement
uk_ua: Повідомлення клієнтів про розміщення замовлень

source: Order placement e-mail to the user has been sent
uk_ua: За розміщення замовлення на e-mail було надіслано користувачеві

source: Name of the customer
uk_ua: Ім'я замовника
