Repository: MaxOniHub/inpromservice.loc
Catalog: application/modules/email/language/*/LC_MESSAGES/email.po
Languages: uk_ua

source: Customer e-mail address
uk_ua: E-mail клієнта.

source: Customer phone number
uk_ua: Номери телефону клієнта

source: Delivery address specified by the customer
uk_ua: Адреса доставки, вказаний замовником

source: ID order
uk_ua: ID замовлення

source: Key to view the order
uk_ua: Ключ для перегляду замовлення

source: Link to the order
uk_ua: Посилання на замовлення

source: Customer notification about the order status change
uk_ua: Повідомлення клієнтів про порядок зміни статусу

source: New order status
uk_ua: Новий статус замовлення

source: Time of the order status change
uk_ua: Час зміни статусу замовлення

source: Registration
uk_ua: Реєстрація

source: after
uk_ua: після

source: order
uk_ua: замовлення

source: User registartion after making order
uk_ua: Реєстрація користувача після прийняття замовлення

source: User login for site enrty
uk_ua: Ім'я користувача сайту enrty

source: Username of the customer
uk_ua: Ім'я користувача клієнта

source: Customer e-mail
uk_ua: Клієнт електронної пошти

source: Customer password
uk_ua: Клієнт пароль

source: Site address
uk_ua: Адреса сайту

source: Top sales block
uk_ua: Топ-блок продажу

source: Popularity formula coefficient
uk_ua: Популярність формули коефіцієнта

source: Popularity formula: number of views+ products added to the cart *coefficient . For example: 1000.
uk_ua: Популярність формулі: кількість переглядів+ продуктів в кошик *коефіцієнт . Наприклад: 1000.

source: Site name
uk_ua: Назва сайту

source: Link to confirm password recovery
uk_ua: Посилання для підтвердження відновлення пароля

source: Key
uk_ua: Ключ

source: Site webmaster email
uk_ua: На сайті webmaster email

source: Switch on integration with Facebook?
uk_ua: Перемикач на інтеграцію з Facebook?

source: Secret key
uk_ua: Секретний ключ

source: Application number
uk_ua: Номер заявки

source: Select template folder
uk_ua: Виберіть теку шаблонів

source: Switch on integration with VKontakte?
uk_ua: Увімкніть інтеграції з " ВКонтакте"?

source: Protection key
uk_ua: Ключ захисту

source: Caching
uk_ua: Кешування

source: Turned ON
uk_ua: Включений

source: Memcached server address
uk_ua: Адреса сервера Memcached

source: Memcached server port
uk_ua: Порт сервера Memcached

source: Memcached server namespace
uk_ua: Memcached сервера імен

source: Cache lifetime, ms
uk_ua: Час життя кешу, ms

source: Message about arrival
uk_ua: Повідомлення про прибуття

source: Message about a callback
uk_ua: Повідомлення про зворотного дзвінка

source: Message from the order page
uk_ua: Повідомлення від замовлення стор.

source: API Key for Mail Chimp
uk_ua: API Key для Пошти Шимпанзе

source: The key to your account <br />on the mail Mailchimp
uk_ua: Ключем до вашого облікового запису <br />на пошту ...

source: Key for Mail Chimp list
uk_ua: Ключ для Пошти Шимпанзе список

source: The key to your list of <br />news for MailChimp
uk_ua: Ключ до вашого списку <br />Новини за MailChimp

source: Settings Yandex.Market
uk_ua: Параметри Яндекс.Маркет

source: Displayed categories selection
uk_ua: Відображається вибір категорії

source: Priorities
uk_ua: Пріоритети

source: Regular or usual pages
uk_ua: Регулярні або звичайні сторінки

source: page change frequency
uk_ua: сторінка зміни частоти

source: Other pages
uk_ua: Інші сторінки

source: Currency create
uk_ua: Обмін створити

source: Code
uk_ua: Код

source: Character
uk_ua: Символ

source: Rate
uk_ua: Ставка

source: Currency edit
uk_ua: Обмін редагувати

source: Creating cumulative discount
uk_ua: Створення накопичувальних знижок

source: These discounts
uk_ua: Ці знижки

source: Amount of which will be a discount.
uk_ua: Сума, яка буде знижка.

source: The amount to which there will be a discount
uk_ua: Сума, в яку буде знижку

source: Not active
uk_ua: Не активний

source: Current price
uk_ua: Поточна ціна

source: Tracking the price settings
uk_ua: Відстежувати цінові параметри

source: Sender email
uk_ua: Email відправника

source: Headline writing about committing subscription
uk_ua: Заголовок листа про вчинення підписки

source: The text of the notification subscription
uk_ua: Текст повідомлення підписки

source: Product price
uk_ua: Ціна продукту

source: The key for tracking
uk_ua: Ключ для відстеження

source: Link to unsubscribe from the tracking item
uk_ua: Посилання для відписки від відстеження елемента

source: Letters header to change the prices
uk_ua: Літери заголовка на зміну цін

source: The text change notification rates
uk_ua: Текст повідомлення про зміну ціни

source: New product price
uk_ua: Нова ціна товару

source: Old product price
uk_ua: Стара ціна продукту

source: chose date
uk_ua: вибрав дату

source: Editing by discounts
uk_ua: Редагування знижки

source: Full name
uk_ua: Повне ім'я

source: Purchase price
uk_ua: Ціна покупки

source: Off manually entered
uk_ua: Off введені вручну

source: Removing discounts
uk_ua: Зняття зі знижками

source: Remove selected discount?
uk_ua: Видалити вибрані знижку?

source: Remove the discount?
uk_ua: Видалити знижку?

source: List of cumulative discounts
uk_ua: Список накопичувальних знижок

source: Discount Amount of
uk_ua: Суму знижки

source: Discount Amount to
uk_ua: Сума знижки для

source: Empty discount list
uk_ua: Порожній список знижок

source: Deposit rates
uk_ua: Депозитні ставки

source: Empty user list.
uk_ua: Список користувачів порожній.

source: Editing discounts
uk_ua: Редагування знижки

source: Discount options
uk_ua: Знижка опції

source: Member Discount
uk_ua: Член Знижка

source: Discounts
uk_ua: Знижки

source: Just like the number 10
uk_ua: Як і число 10

source: Removing Gift Certificate
uk_ua: Видалення Подарунковий Сертифікат

source: Remove selected gift certificates?
uk_ua: Видалити вибрані подарункові сертифікати?

source: Remove a gift certificate?
uk_ua: Видалити подарунковий сертифікат?

source: Gift certificate list
uk_ua: Подарунковий сертифікат список

source: Unique key
uk_ua: Унікальний ключ

source: Valid to
uk_ua: Дійсна до

source: Gift certificate list is empty.
uk_ua: Подарунковий сертифікат список порожній.

source: Gift certificate create
uk_ua: Створити подарунковий сертифікат

source: Gift certificate price
uk_ua: Вартість подарункового сертифікату

source: Generate
uk_ua: Згенерувати

source: Gift certificate settings
uk_ua: Подарунковий сертифікат налаштування

source: Use gift certificates?
uk_ua: Використовувати подарункові сертифікати?

source: Gift certificate edit
uk_ua: Подарунковий сертифікат редагувати

source: This discount does not enjoy
uk_ua: Ця знижка не користується

source: List of products in monitoring
uk_ua: Перелік продукції моніторингу

source: User Id
uk_ua: Ідентифікатор Користувача

source: Remove item tracking ID:
uk_ua: Видалити елемент, ідентифікатор відстеження:

source: Starting date
uk_ua: Дата початку

source: Finishing date
uk_ua: Датою закінчення

source: Number greater than zero. To use a percent discount apply :
uk_ua: Число більше нуля. Використовувати відсоткова знижка поширюється на :

source: Follow product ID by a comma.
uk_ua: Виконайте код продукту коми.

source: User group
uk_ua: Групи користувачів

source: There are no translations users
uk_ua: There are no translations користувачів

source: List of permanent discounts
uk_ua: Список постійних знижок

source: Basket
uk_ua: Кошик

source: Delete oder
uk_ua: Видалити Одер

source: Deleting a user
uk_ua: Видалення користувача

source: Remove selected users?
uk_ua: Видалити вибрані користувачі?

source: Export CSV gives <br />jumps file with <br />a list of all<br /> users.
uk_ua: Експорт CSV дає <br />скачки файлів з <br />список<br /> користувачі.

source: Export Mailchimp sent <br />to all users on their<br /> email subscription<br /> form on your<br /> news rassilku.
uk_ua: Експорт Mailchimp послав <br />для всіх користувачів<br /> підписка по електронній пошті<br /> форма на ваш<br /> Новини rassilku.

source: Order history
uk_ua: Історія замовлень

source: Time of the order
uk_ua: Час замовлення

source: Payment type
uk_ua: Тип платежу

source: User data
uk_ua: Дані користувача

source: Pcs
uk_ua: Шт

source: Error: Module information has not been found
uk_ua: Помилка: Модуль " інформація не знайдена

source: FTP_connect function is not available
uk_ua: FTP_connect функція не доступна

source: Server connection error:Check username and password
uk_ua: Помилка з'єднання з сервером:Перевірте ім'я користувача та пароль

source: Wrong path to the root directory
uk_ua: Неправильний шлях до кореневого каталогу

source: File downloading error
uk_ua: Помилка завантаження файлу

source: Creation of temporary directory has been failed
uk_ua: Створення тимчасового каталогу не вдалася

source: Delete the directory to continue
uk_ua: Видаліть каталог продовжити

source: Attention or Caution
uk_ua: Увагу або Обережно

source: Exploding error
uk_ua: Підриваючи помилка

source: Module installation module
uk_ua: Модуль установки модуля

source: Modul has been installed
uk_ua: Модуль був встановлений

source: The first
uk_ua: Перший

source: Last
uk_ua: Останні

source: Installed a module
uk_ua: Встановлений модуль

source: Deleted a module
uk_ua: Віддалений модуль

source: The module successfully uninstall
uk_ua: Модуль був успішно видалений

source: Module deletion error
uk_ua: Модуль видалення помилок

source: Changed the module settings
uk_ua: Змінив налаштування модуля

source: Version
uk_ua: Версія

source: Can't load module info file
uk_ua: Не може завантажити модуль info-файлу

source: Positions updated
uk_ua: Позиції оновлюється

source: Fail
uk_ua: Збій

source: Changes saved
uk_ua: Збережені зміни

source: Cleared the cache
uk_ua: Очищається кеш

source: Files deleted
uk_ua: Файли видалені

source: Cache has been cleared
uk_ua: Кеш був очищений

source: Outdated files have been deleted
uk_ua: Застарілі файли були видалені

source: Clearing cache error
uk_ua: Очищення кешу помилка

source: exited the control panel
uk_ua: вийшов з панелі управління

source: page
uk_ua: стор.

source: ip-address
uk_ua: ip-адресу

source: user name
uk_ua: ім'я користувача

source: Message
uk_ua: Повідомлення

source: Deleted ID page
uk_ua: Вилучений ідентифікатор сторінки

source: Description
uk_ua: Опис

source: Date of creation or creation date
uk_ua: Дата створення або Дата створення

source: Time of creation or creation time
uk_ua: Час створення або часу створення

source: Publication date or date of publication
uk_ua: Дата публікації або Дата публікації

source: Publication time or time of publication
uk_ua: Публікації часу або часу публікації

source: Main page template
uk_ua: Основний шаблон сторінки

source: Reserved the same name module
uk_ua: Зарезервовані ім'я модуля

source: Reserved of the same name category
uk_ua: Зарезервовані з тим же ім'ям категорії

source: Page with the same URL has been created yet. Specify or select another URL
uk_ua: Сторінка з URL, ще не створена. Введіть або виберіть іншу адресу.

source: Created a page
uk_ua: Створили сторінку

source: Page has been created
uk_ua: Сторінка створена

source: Not found
uk_ua: Не знайдено

source: Language of the page
uk_ua: Мова сторінки

source: Created. ID
uk_ua: Створена. ID

source: Main page template
uk_ua: Основний шаблон сторінки

source: Page with URL
uk_ua: Сторінки з URL

source: in ID category
uk_ua: в ID категорії

source: already exists. Specify or select another URL
uk_ua: вже існує. Введіть або виберіть іншу адресу.

source: Changed the page
uk_ua: Змінено сторінку

source: Page contents have been updated
uk_ua: Вміст сторінки були оновлені

source: Error: Generic page can not be deleted.
uk_ua: Помилка: загальної сторінки, яка не може бути видалена.

source: Page has been deleted.
uk_ua: Сторінка була вилучена.

source: Successful delete
uk_ua: Успішно видалити

source: Successful moving
uk_ua: Успішне переміщення

source: The operation error
uk_ua: Помилки операції

source: Zero-length string
uk_ua: Рядок нульової довжини

source: Protection code
uk_ua: Код захисту

source: Entered the IP control panel
uk_ua: Введений IP-панель управління

source: Username and password have not been found
uk_ua: Ім'я користувача та пароль не знайдені

source: Please check your email for instructions on how to activate the new password.
uk_ua: Будь ласка, перевірте вашу електронну адресу для отримання інструкцій про те, як активувати новий пароль.

source: Wrong protection code
uk_ua: Неправильний код захисту

source: Set the directory access rights to continue the work with widgets
uk_ua: Встановіть права доступу до довідника, щоб продовжити роботу з віджетами

source: Widget with the same name already exists. Choose or select another name.
uk_ua: Віджет з таким ім'ям вже існує. Вибрати або виберіть інше ім'я.

source: Method
uk_ua: Метод

source: Created a widget
uk_ua: Створив віджет

source: Widget created
uk_ua: Віджет, створений

source: Error: widget not found!
uk_ua: Помилка: віджет не знайдено!

source: Changed a widget
uk_ua: Змінено віджет

source: Changes has been saved
uk_ua: Зміни, що був збережений

source: Deleted a widget
uk_ua: Видалення міні-програми

source: Widget successfully deleted
uk_ua: Віджет успішно видалений

source: Core
uk_ua: Ядро

source: You are using the latest version
uk_ua: Ви використовуєте останню версію

source: Congratulations!
uk_ua: Вітаємо!

source: Error: Wrong path to the root directory.
uk_ua: Помилка: Неправильний шлях до кореневого каталогу.

source: Error downloading update file
uk_ua: Помилка завантаження файлу оновлення

source: Updating has been completed
uk_ua: Оновлення завершено

source: Create a language
uk_ua: Створити мову

source: Language has been created
uk_ua: Мова був створений

source: Changed a language
uk_ua: Змінено мову

source: This language has been used by default and can not be deleted
uk_ua: Ця мова використовується по замовчанню та не може бути видалена

source: Blocking
uk_ua: Блокування

source: Deleted the ID language
uk_ua: Вилучений ідентифікатор мови

source: the language has been deleted
uk_ua: мова, був вилучений

source: Specified a language or selected a language
uk_ua: Зазначена вибрана мова, або мова

source: The language has been installed by default
uk_ua: Мову був встановлений за замовчуванням

source: Page has not been found
uk_ua: Сторінка не знайдена

source: Changed wesite settings
uk_ua: Змінені настройки wesite

source: Settings have been saved
uk_ua: Настройки були збережені

source: Directory ./application/backups has no writing permission
uk_ua: Каталог ./додатки/backups має дозвіл запису

source: Backup copying has been completed
uk_ua: Резервне копіювання завершено

source: The position has been successfully saved
uk_ua: Положення успішно збережено

source: URL categories
uk_ua: URL категорії

source: Per page
uk_ua: На сторінці

source: Category has been created or created a category
uk_ua: Категорія створено або створюється категорії

source: Created or has been created
uk_ua: Створені або були створені

source: Changed the category
uk_ua: Змінена категорія

source: Translated the category
uk_ua: Переведені в категорію

source: Changed the category translation
uk_ua: Змінена категорія перекладу

source: Category translation updated
uk_ua: Категорія оновлено переклад

source: Category deletion error
uk_ua: Категорія видалення помилок

source: Deleted ID category or ID category has been deleted
uk_ua: Вилучений ідентифікатор категорії або ID категорії був видалений

source: Category has been deleted
uk_ua: Категорія видалена

source: Email
uk_ua: Адреса

source: You have successfully unsubscribed from tracking
uk_ua: Ви успішно відписалися від відстеження

source: This subscription is not found
uk_ua: Це підписка не знайдено

source: The number of subscriptions to this product
uk_ua: Кількість підписок на цей продукт

source: Error is not enough data
uk_ua: Помилка не вистачає даних

source: name
uk_ua: ім'я

source: Telephone number
uk_ua: Номер телефону

source: Data is saved
uk_ua: Дані зберігаються

source: Profile
uk_ua: Профіль

source: Old Password
uk_ua: Старий Пароль

source: Confirm password
uk_ua: Підтвердження пароля

source: wrong
uk_ua: неправильний

source: Succesfully saved
uk_ua: Успішно збережено

source: List of comparisons
uk_ua: Список порівняння

source: View orders
uk_ua: Перегляд замовлень

source: Name, surname
uk_ua: Ім'я, прізвище

source: Order comment
uk_ua: Коментарі ордера

source: This method of delivery does not exist
uk_ua: Цей спосіб доставки не існує

source: Was made an order
uk_ua: Був зроблений замовлення

source: User email
uk_ua: E-mail користувача

source: Delivery address
uk_ua: Адреса доставки

source: Link to view the order
uk_ua: Посилання на перегляд замовлення

source: ImageCMS store administration
uk_ua: ImageCMS адміністрація магазину

source: New order
uk_ua: Новий порядок

source: Product ID
uk_ua: Код продукту

source: Variant ID
uk_ua: Варіант ID

source: Actual to
uk_ua: Актуально

source: This product does not exist
uk_ua: Цей продукт не існує

source: This product variant does not exist
uk_ua: Цей варіант продукту не існує

source: Field Actual: must contain a valid date.
uk_ua: Поле Actual: повинен містити коректні дати.

source: View WishList
uk_ua: Вид WishList

source: Code protection
uk_ua: Код захисту

source: Comment to the order
uk_ua: Коментарі до замовлення

source: This delivery method does not exist
uk_ua: Цей спосіб доставки не існує

source: User mail
uk_ua: Користувач пошти

source: User phone
uk_ua: Користувач телефону

source: ImageCMS store administration
uk_ua: ImageCMS адміністрація магазину

source: product ID
uk_ua: код продукту

source: option ID
uk_ua: параметр ID

source: Current date
uk_ua: Поточна Дата

source: Actual field to should contain the correct date
uk_ua: Фактичне поле повинно містити коректний

source: Successfuly saved
uk_ua: Успішно збережено

source: Price up on
uk_ua: Ціна на

source: Price has not changed
uk_ua: Ціна не змінилася

source: Price decreased
uk_ua: Ціна знизилася

source: Mail
uk_ua: Пошта

source: Notify by Email
uk_ua: Повідомляти електронною Поштою

source: Set status
uk_ua: Встановити статус

source: Pay method
uk_ua: Метод оплати

source: Commentary to change the status of
uk_ua: Коментар для зміни статусу

source: Updated date
uk_ua: Дата поновлення

source: CSV column name
uk_ua: CSV-ім'я стовпця

source: Maltiple selection
uk_ua: Maltiple вибір

source: Show on the product page
uk_ua: Переглянути на сторінці продукту

source: Main property
uk_ua: Основні властивості

source: Show in comparison goods
uk_ua: Подивитися в порівняння товарів

source: Show in filter
uk_ua: Подивитися у фільтр

source: Use in categories
uk_ua: Використовувати в категоріях

source: Default
uk_ua: За замовчуванням

source: Iso Code
uk_ua: Код Iso

source: Symbol
uk_ua: Символ

source: Course
uk_ua: Курс

source: Order ID
uk_ua: ID замовлення

source: Status ID
uk_ua: Ідентифікатор стану

source: Manager ID
uk_ua: Менеджер ID

source: Subject matter
uk_ua: Предмет

source: Catagory template
uk_ua: Жиль шаблону

source: Sorting method by default
uk_ua: Сортування за замовчуванням

source: Additional categories
uk_ua: Додаткові категорії

source: Related products
uk_ua: Пов'язані продукти

source: Produts templates
uk_ua: Конфекционные шаблони

source: Attached products ID
uk_ua: Надає продукції ID

source: Free from
uk_ua: Вільний від

source: Object
uk_ua: Об'єкт

source: Field is required
uk_ua: Поле є обов'язковим для заповнення

source: Multiple choice
uk_ua: Множинний вибір

source: Possible values
uk_ua: Можливі значення

source: Field is active
uk_ua: Поле активно

source: The field of private
uk_ua: У сфері приватного

source: access Access rights
uk_ua: доступу права Доступу

source: Delivery created
uk_ua: Поставка створений

source: Delivery method is not found
uk_ua: Спосіб доставки не знайдено

source: No data transmitted
uk_ua: Немає даних

source: Delivery method removed
uk_ua: Спосіб доставки видалені

source: Items saved
uk_ua: Елементи, збережені в

source: A user with this email is already registered.
uk_ua: Користувач, що володіє такою email вже зареєстрований.

source: Created by
uk_ua: Створені

source: User created
uk_ua: Створені користувачем

source: User not found
uk_ua: Користувач не знайдений

source: Members removed
uk_ua: Члени видалені

source: Certificate with this key already exists
uk_ua: Сертифікат з таким ключем вже існує

source: Cost of the certificate
uk_ua: Вартість сертифіката

source: Certificate is created
uk_ua: Створюється сертифікат

source: Certificate (s) removed (s)
uk_ua: Сертифікат (и) видалений (и)

source: You have changed the status of the certificate
uk_ua: Ви змінили статус сертифіката

source: The settings are saved
uk_ua: Налаштування зберігаються

source: Discount created
uk_ua: Знижка створений

source: Discounts are removed
uk_ua: Знижки будуть видалені

source: Banner created
uk_ua: Банер, створений

source: Banner could not be found
uk_ua: Банер може бути не знайдено

source: Banner updated
uk_ua: Банер оновлюється

source: Banner removed
uk_ua: Банер видалений

source: language
uk_ua: мова

source: Position created
uk_ua: Положення створений

source: Such status does not exist
uk_ua: Такого статусу не існує

source: The default status changed
uk_ua: За замовчуванням статус змінився

source: Callback status changed
uk_ua: Зворотного виклику статус змінився

source: Items saved successfully
uk_ua: Елементи успішно збережено

source: Callback theme changed
uk_ua: Зворотного виклику, теми змінено

source: Callback removed
uk_ua: Callback видалені

source: Callbacks removed
uk_ua: Зворотні виклики видалені

source: You can not delete the default status
uk_ua: Ви не можете видалити статус за замовчуванням

source: Status removed
uk_ua: Статус видалений

source: Topic started
uk_ua: Тема розпочата

source: Changes are saved
uk_ua: Зміни зберігаються

source: Theme removed
uk_ua: Тема видалена

source: Order status created
uk_ua: Статус замовлення створений

source: Order status not find
uk_ua: Статус замовлення не знайти

source: changes are saved
uk_ua: зміни зберігаються

source: Status and related orders removed
uk_ua: Статус і пов'язані ордера видаляються

source: This status does not exist
uk_ua: Цей статус не існує

source: Can not remove the basic status
uk_ua: Може не в збиток основній статус

source: The positions have been successfully saved
uk_ua: Позиції були успішно збережено

source: You did not ask for a set of main commodity
uk_ua: Ви не просили набір основних товарних

source: You must attach the goods to create a set
uk_ua: Ви повинні докласти товарів для створення набору

source: Kit with such goods already exists
uk_ua: Комплект з такою товар вже існує

source: Kit created
uk_ua: Комплект створений

source: The kit was not found
uk_ua: В комплект не знайдено

source: You did not ask for a set of main commodity
uk_ua: Ви не просили набір основних товарних

source: Set (s) has been successfully removed (s)
uk_ua: Комплект (и) був успішно видалений (и)

source: Property created
uk_ua: Майно, створене

source: Property is not found
uk_ua: Властивість не знайдено

source: The list of properties is empty
uk_ua: Список властивостей порожня

source: Property(s are) is removed
uk_ua: Власності(s) вилучений

source: Change successfully saved
uk_ua: Зміна успішно збережено

source: An additional field is created
uk_ua: Додаткове поле створюється

source: Field not found
uk_ua: Поле не знайдене

source: Field is removed
uk_ua: Поле видалено

source: The URL you busy
uk_ua: URL, який ви зайняті

source: Brand created
uk_ua: Бренд, створений

source: Brand not found
uk_ua: Абсолютно не знайдено

source: This product has been successfully created
uk_ua: Цей продукт був успішно створений
