Repository: MaxOniHub/inpromservice.loc
Catalog: application/modules/email/language/*/LC_MESSAGES/email.po
Languages: uk_ua

source: Notification is not found
uk_ua: Повідомлення не знайдено

source: Manager does not exist or is not set
uk_ua: Менеджер не існує або не встановлено

source: Notification updated
uk_ua: Повідомлення оновлюється

source: Notification status changed
uk_ua: Повідомлення статус змінився

source: User is notified by E-mail
uk_ua: Користувач отримує повідомлення по E-mail

source: Uninstalling
uk_ua: Видалення

source: Order status changed
uk_ua: Статус замовлення змінено

source: Status pending created
uk_ua: Статус pending створений

source: Status pending no nayden
uk_ua: Статус pending не nayden

source: The amount of
uk_ua: Сума

source: Amount before
uk_ua: Сума до

source: Discount updated
uk_ua: Знижка оновлюється

source: refreshed successfully
uk_ua: оновилася успішно

source: Cumulative discount removed
uk_ua: Накопичувальні знижки видалені

source: Message header to change the prices
uk_ua: Заголовок повідомлення про зміну цін

source: Settings successfully saved
uk_ua: Налаштування успішно збережено

source: Warehouse created
uk_ua: Склад створений

source: Warehouse is not found
uk_ua: Склад не знайдено

source: No transferred data
uk_ua: Ні, переданих даних

source: Warehouse deleted
uk_ua: Склад видалені

source: The operation was successful
uk_ua: Операція пройшла успішно

source: Category was not found
uk_ua: Категорія не знайдено

source: Url engaged
uk_ua: Url займається

source: Url field is blank
uk_ua: Url поле порожнім

source: Product not found
uk_ua: Продукт не знайдено

source: The URL engaged
uk_ua: URL займається

source: Editing product successfully
uk_ua: Редагування продукту успішно

source: Price updated
uk_ua: Ціна буде змінено

source: copy
uk_ua: скопіюйте

source: A copy was successfully created
uk_ua: Копія створена успішно

source: Image does not exist
uk_ua: Зображення не існує

source: Payment method is created
uk_ua: Спосіб оплати створюється

source: Payment method is not found.
uk_ua: Спосіб оплати не знайдено.

source: Method of payment is removed
uk_ua: Спосіб оплати видаляється

source: The main image (width)
uk_ua: Основні зображення (ширина)

source: The main image (height)
uk_ua: Основні зображення (висота)

source: Another variant of the basic image size (width)
uk_ua: Інший варіант базових розмірів зображення (ширина)

source: Another variant of the basic image size (height)
uk_ua: Інший варіант базовий розмір зображення (висота)

source: Small image (width)
uk_ua: Маленькі зображення (ширина)

source: Small image (height)
uk_ua: Маленькі зображення (висота)

source: Another embodiment of a small image size (width)
uk_ua: Інше втілення невеликих розмірів зображення (ширина)

source: Another embodiment of a small image size (height)
uk_ua: Іншого варіанту невеликий розмір зображення (висота)

source: Additional images (width)
uk_ua: Додаткові зображення (ширина)

source: Additional images (height)
uk_ua: Додаткові зображення (висота)

source: Thumbnails of additional images (width)
uk_ua: Ескізи додаткові зображення (ширина)

source: Thumbnails of additional images (height)
uk_ua: Ескізи додаткових зображень (висота)

source: Number of products per page
uk_ua: Кількість продуктів на сторінку

source: The number of items in the control panel
uk_ua: Кількість елементів у панелі керування

source: Email address of the sender in the Notice for the buyer of making an order
uk_ua: Адреса електронної пошти у повідомленні для покупця зробити замовлення

source: Email address of the administrator in the Notice for the buyer of making an order
uk_ua: Адреса електронної пошти адміністратора в Повідомленні для покупця зробити замовлення

source: Email address of the sender in the Notice of change of status of the customer order
uk_ua: Адреса електронної пошти відправника Повідомлення про зміну статусу замовлення клієнта

source: Email address of the sender WishList
uk_ua: Адреса електронної пошти відправника WishList

source: Email address of the sender of the alert appears
uk_ua: Адреса електронної пошти відправника відображається попередження

source: Email, on which you can post messages on the new Callback
uk_ua: Адреса, на який ви можете відправляти повідомлення на новий виклик

source: Email address of the sender
uk_ua: Адреса електронної пошти відправника

source: The storage time of the caches (in milliseconds)
uk_ua: Час зберігання кешу (в мілісекундах)

source: Namespace Memcached
uk_ua: Простір Імен Memcached

source: Included
uk_ua: Інтернет

source: Images updated
uk_ua: Зображення оновлено

source: Currency created
uk_ua: Обмін створений

source: Currency not found
uk_ua: Обмін не знайдено

source: You can not delete the main currency
uk_ua: Ви не можете видалити основний обмін

source: Error. Currency used by other objects. Check the payment methods.
uk_ua: Помилка. Валюта, використовувана іншими об'єктами. Перевірте способи оплати.

source: Error. The currency used in the products. Check the currency options products.
uk_ua: Помилка. Валюта, яка використовується в продуктах. Перевірте параметри валюти продукції.

source: Currency successfully removed
uk_ua: Обмін успішно видалений

source: Recalculation is made. Now the currency may be removed.
uk_ua: Перерахунок проводиться. Тепер валюті, можуть бути видалені.

source: Prices updated
uk_ua: Ціни на оновлену

source: There were no prices for renovation
uk_ua: Не було ніяких ціни на ремонт

source: Orders can not be found
uk_ua: Замовлення можуть бути не знайдені

source: Orders are removed
uk_ua: Замовлення видаляються

source: Status of payment orders changed
uk_ua: Статус платіжних доручень змінено

source: Saved
uk_ua: Спас

source: You can not delete the last item from the order
uk_ua: Ви не можете вилучити останній елемент з наказу

source: The item is deleted from the order
uk_ua: Елемент видаляється з наказу

source: This product changed
uk_ua: Цей продукт змінив

source: Product changed
uk_ua: Продукт змінив

source: Product added to the order
uk_ua: Товар додано в порядку,

source: Order is created successfully
uk_ua: Замовлення буде успішно створений

source: This URL engaged
uk_ua: Ця адреса займається

source: Category successfully deleted
uk_ua: Категорія успішно видалений

source: Remove category error
uk_ua: Видалити категорії помилка

source: File successfully created
uk_ua: Файл успішно створений

source: Could not create file
uk_ua: Не вдалося створити файл

source: is not writable
uk_ua: недоступний для запису

source: You do not choose
uk_ua: Ви не вибрати

source: Export successfully
uk_ua: Експорт успішно

source: No configuration key or<br /> key account list on Mailchimp
uk_ua: Немає конфігурації або клавіша<br /> key account list на Mailchimp

source: In
uk_ua: В

source: File open error
uk_ua: Помилка відкриття файлу

source: Unknown attribute
uk_ua: Невідомий атрибут

source: Attribute Name of obligatory field
uk_ua: Атрибут Ім'я обов'язкове поле

source: Category or Product - required fields
uk_ua: Категорію або Продукт - поля обов'язкові для заповнення

source: Specify columns for export
uk_ua: Вказати стовпці для експорту

source: Unable to start exporting without these attributes
uk_ua: Не вдається запустити експорт без цих атрибутів

source: Pay
uk_ua: Платні

source: Page not found
uk_ua: Сторінка не знайдена

source: This item is no added to tracking
uk_ua: Цей елемент не додається до відстеження

source: Error parsing request
uk_ua: Помилка розбору запиту

source: Recipient
uk_ua: Одержувач

source: Identification code
uk_ua: Ідентифікаційний код

source: Integer. The maximum length of 9 characters.
uk_ua: Integer. Максимальна довжина 9 символів.

source: Current account
uk_ua: Поточний рахунок

source: Integer. The maximum length of 14 characters.
uk_ua: Integer. Максимальна довжина 14 символів.

source: MFI bank
uk_ua: МФО банку

source: Integer. The maximum length of 6 characters.
uk_ua: Integer. Максимальна довжина 6 символів.

source: Banknote
uk_ua: Банкноти

source: For example: Rs.
uk_ua: Наприклад: Rs.

source: Translated field
uk_ua: У перекладі області

source: The names of the properties with ID not found
uk_ua: Імена властивостей ID не знайдено

source: View all results
uk_ua: Переглянути всі результати

source: Main variant image
uk_ua: Основний варіант зображення

source: Small variant image
uk_ua: Малий варіант зображення

source: Small description
uk_ua: Невеликий опис

source: Beneficiary Account
uk_ua: Рахунок Отримувача

source: Settings merchant
uk_ua: Параметри купець

source: The method of sending data for all requests: GET
uk_ua: Спосіб надсилання даних для всіх запитів: ОТРИМАТИ

source: Information about the transaction
uk_ua: Інформація про транзакції

source: Trick seller
uk_ua: Хитрість продавця

source: Trick seller for which the buyer has to make the payment. Format - a letter and 12 digits.
uk_ua: Хитрість продавця, для якого покупець повинен здійснити оплату. Формат - лист і 12 цифр.

source: Account number
uk_ua: Номер рахунку

source: Lifetime Account
uk_ua: Рахунок Життя

source: Signature
uk_ua: Підпис

source: Name of a consignee
uk_ua: Ім'я отримувача

source: Payee's bank
uk_ua: Банк одержувача

source: Tax Receiver
uk_ua: Податкові Приймач

source: BIC
uk_ua: БИК

source: Correspondent account
uk_ua: Кореспондентський рахунок

source: Kopek
uk_ua: Копійка

source: Home
uk_ua: Додому

source: Formulation <br/> order
uk_ua: Формулювання <br/> замовлення

source: about appearance
uk_ua: про появу

source: Formulation order
uk_ua: Формулювання замовлення

source: Announce a
uk_ua: Оголошують
