Repository: MaxOniHub/inpromservice.loc
Catalog: application/modules/share/language/*/LC_MESSAGES/share.po
Languages: uk_ua

source: Button social networks module settings
uk_ua: Кнопка соціальних мереж в налаштуваннях модуля

source: Share buttons
uk_ua: Частка кнопок

source: Buttons I like
uk_ua: Кнопки мені подобається

source: VK
uk_ua: ВК

source: Odnoklassniki
uk_ua: Однокласники

source: My World
uk_ua: Мій Світ

source: My circle
uk_ua: Мій коло

source: External view
uk_ua: Зовнішній вигляд

source: button
uk_ua: кнопка

source: link
uk_ua: посилання

source: icon and menu
uk_ua: значок меню

source: only icons
uk_ua: тільки значки

source: Ваш API ID
uk_ua: Ваш ідентифікатор API

source: Go back
uk_ua: Повернутися

source: Save
uk_ua: Зберегти

source: Save and go back
uk_ua: Зберегти і повернутися

source: Settings
uk_ua: Параметри

source: Settings successfully saved
uk_ua: Налаштування успішно збережено

source: Social Networking Buttons
uk_ua: Соціальні Мережі Кнопки

source: Adds social networks buttons to products and articles
uk_ua: Додає соціальних мереж кнопок і вироби
